/* Reflects printers returned by CUPS' snmp browser for ipp */
"IPP" = "Stampante Internet (IPP)";

/* Reflects printers returned by CUPS' snmp browser for lpd */
"LPD" = "Stampante Internet (LPD)";

/* Reflects printers returned by CUPS' snmp browser for socket */
"JetDirect" = "Stampante Internet (JetDirect)";

/* Reflects a combo of all things CUPS */
"%@ (CUPS)" = "%@ (CUPS)";

